{
  "welcome": "Bienvenue",
  "login": "Se connecter",
  "logo": "logo",
  "home": "Accueil",
  "about": "À propos",
  "products": "Produits",
  "contact": "Contact",
  "back": "Retour",
  "home_tagline": "Votre maison mérite du caractère.",
  "intro":"Nous sommes votre showroom spécialisé en décoration d'intérieur, offrant une large gamme de produits pour sublimer votre espace. Que vous cherchiez une touche d'élégance avec nos stores vénitiens, une ambiance chaleureuse grâce à nos tapis Mouette et tapis couloirs, ou encore une modernité audacieuse avec nos papiers peints, nous avons tout pour répondre à vos envies. Pour les extérieurs, nous proposons également du gazon artificiel de haute qualité, parfait pour des espaces verts sans entretien. Notre mission ? Vous accompagner dans la création d'un intérieur unique, alliant esthétique, confort et personnalisation.",
  "contact_us":"Contactez-nous pour plus d'informations.",
  "nom":"Name",
  "email":"Email",
  "message":"Message",
  "send":"Envoyer",
  "services_title": "Nos Services",
  "card_1_title": "Depannage et Deblocage",
  "card_1_text": "Nous intervenons rapidement pour débloquer vos volets roulants grâce à une vérification des lames et du mécanisme d'enroulement.",
  "card_2_title": "Reparation et Mise en Service",
  "card_2_text": "Nos techniciens assurent le bon fonctionnement des systèmes de secours.",
  "card_3_title": "Entretien",
  "card_3_text": "Contrats de maintenance avec deux visites annuelles et dépannages gratuits.",
  "testimonials_title": "Ils nous font confiance",
  "testimonial1": "J’ai commandé une enseigne murale en bois personnalisée pour mon salon de thé. Le rendu est tout simplement sublime : bois brut, lettrage élégant et finitions impeccables. Mes clients adorent et moi aussi !",
  "testimonial2": "Le miroir artisanal que j’ai reçu a transformé mon entrée. C’est à la fois une pièce décorative et pratique. Un service client à l’écoute et une livraison dans les délais !",
  "name_abdallah": "Abdallah ben Abdallah",
  "name_anwer": "Anwer Belgaied"

}